/* The label of a text field that is optional. For example, 'Email (optional)' or 'Name (optional) */
"%@ (optional)" = "%@ (необязательно)";

/* Caption for Address field on address form */
"Address" = "Адрес";

/* Address line 1 placeholder for billing address form. */
"Address line 1" = "Адрес (строка 1)";

/* Label for input requesting address line 2, used for international addresses */
"Address line 2" = "Адрес (строка 2)";

/* Label of an address field in hk */
"Area" = "Область";

/* Placeholder for AU BECS BSB number */
"BSB number" = "Номер BSB";

/* Button title to cancel action in an alert */
"Cancel" = "Отмена";

/* Caption for City field on address form */
"City" = "Город";

/* Text for continue button */
"Continue" = "Продолжить";

/* Caption for Country field on address form */
"Country" = "Страна";

/* Country selector and postal code entry form header title */
"Country or region" = "Страна или регион";

/* Caption for County field on address form (only countries that use county, like United Kingdom) */
"County" = "Графство";

/* Label of an address field */
"Department" = "Департамент";

/* Label for the district field on an address form */
"District" = "Район";

/* Label of an address field */
"Do Si" = "Do Si";

/* Done button title */
"Done" = "Готово";

/* Label of an address field */
"Eircode" = "Почтовый индекс (Eircode)";

/* Caption for Email field on address form */
"Email" = "Эл. почта";

/* Used to describe address in United Arab Emirates */
"Emirate" = "Эмират";

/* Label for first (given) name field */
"First" = "Имя";

/* Error description for incomplete phone number */
"Incomplete phone number" = "Номер телефона введен не полностью";

/* Label of an address field */
"Island" = "Остров";

/* Label for last (family) name field */
"Last" = "Фамилия";

/* Form field header for entering a mobile phone number */
"Mobile number" = "Номер мобильного";

/* Caption for Name field on address form */
"Name" = "Имя";

/* Label for Name on account field on form */
"Name on account" = "Владелец счета";

/* No comment provided by engineer. */
"OK" = "ОК";

/* Label of an address field */
"Oblast" = "Область";

/* An option in a dropdown selector indicating the customer's desired selection is not in the list. e.g., 'Choose your bank: Bank1, Bank2, Other' */
"Other" = "другой";

/* Label of an address field */
"Parish" = "Приход";

/* Caption for Phone field on address form */
"Phone" = "Телефон";

/* Short string for postal code (text used in non-US countries) */
"Postal code" = "Почтовый индекс";

/* Label of an address field */
"Prefecture" = "Префектура";

/* Caption for Province field on address form (only countries that use province, like Canada) */
"Province" = "Провинция";

/* Caption for State field on address form (only countries that use state , like United States) */
"State" = "Штат";

/* Label of an address field */
"Suburb" = "Пригород";

/* Label of an address field */
"Suburb or city" = "Населенный пункт";

/* An error message. */
"The ID number you entered is incomplete." = "Номер документа, удостоверяющего личность, введен не полностью.";

/* Error description for incomplete account number */
"The account number you entered is incomplete." = "Номер счета введен не полностью.";

/* Label of an address field */
"Town or city" = "Город";

/* Error string when we can't parse a phone number */
"Unable to parse phone number" = "Не удается разобрать номер телефона";

/* Error message when email is invalid */
"Your email is invalid." = "Недействительный адрес эл. почты.";

/* Short string for zip code (United States only) Please keep to 5 characters or less if possible. */
"ZIP" = "Почтовый индекс";

